{
  "store.custom#terminos": {
    "blocks": [
      "image#terminos",
      "flex-layout.row#terminos"
    ]
  },
  "image#terminos": {
    "props": {
      "src": "https://kayserltda.vteximg.com.br/arquivos/ids/189186/terminos-condiciones.jpg?v=637230949652300000",
      "blockClass": "img-institucional"
    }
  },
  "flex-layout.row#terminos": {
    "children": [
      "flex-layout.col#text-terminos"
    ],
    "props":{
      "marginBottom": "10",
      "marginTop": "5"
    }
  },

  "flex-layout.col#text-terminos": {
    "children": [
      "rich-text#title-terminos",
      "rich-text#terminos",
      "rich-text#terminos-2",
      "rich-text#terminos-3",
      "rich-text#terminos-4",
      "rich-text#terminos-5"
    ],
    "props": {
      "blockclass": "textColumn",
      "preventVerticalStretch": true
    }
  },

  "rich-text#title-terminos": {
    "props": {
      "text":
      "##### TÉRMINOS Y CONDICIONES",
      "blockClass": "txt-institucional--title"
    }
  },

  "rich-text#terminos": {
    "props": {
      "text": "1.ASPECTOS GENERALES\nEstos Términos y Condiciones regulan, se aplican y se entienden formar parte integrante de todos los actos y contratos que se ejecutan o celebran mediante los sistemas de oferta y comercialización comprendidos en el sitio web http://www.kaysershop.com/, entre sus Usuarios y COMERCIAL KAYSER LIMITADA en adelante e indistintamente “el Proveedor” y/o “COMERCIAL KAYSER LIMITADA”, de conformidad a las leyes chilenas, a los criterios de buenas prácticas en materia de comercio electrónico y a los estándares generalmente aceptados por el comercio electrónico.\n \nEn concordancia con lo dispuesto en los artículos 1 y 2 a) de la Ley N° 19.496, para que dichos actos y contratos queden regidos por estos Términos y Condiciones se requiere que se cumplan los siguientes dos requisitos copulativos: i) perfeccionamiento de un acto jurídico que, de conformidad a lo preceptuado en el Código de Comercio u otras disposiciones legales, tenga el carácter de mercantil para el Proveedor y de civil para el Consumidor; y ii) que dicha venta o acto jurídico oneroso permita al Usuario adquirir, utilizar o disfrutar, como destinatario final, bienes o servicios provistos por el Proveedor.\n \nCOMERCIAL KAYSER LIMITADA vende productos que sólo pueden ser comprados por mayores de 18 años (adultos) mediante cualquiera de los medios de pago electrónico disponibles en el sitio web http://www.kaysershop.com . Si la persona es menor de 18 años, puede usar dicho sitio sólo a través de sus padres o de su representante legal.\n \nEl Usuario gozará de los derechos que le confieren estos Términos y Condiciones, además de aquellos otorgados por la ley chilena.\n \n2.REPRESENTANTE DEL PROVEEDOR.\nPara facilitar el envío de cualquier presentación, consulta o reclamo sobre el uso del sitio web http://www.kaysershop.com o las transacciones que en él se realicen, y sin perjuicio de las facultades de su gerente general, demás gerentes y apoderados, el Proveedor designa como representante especial a don Ronny Groisman Sobocki, Gerente de Digital Commerce, disponible en el correo electrónico ronny@kayser.cl , y en General Gana once cero uno, comuna de Santiago, RM.\n \n3.DERECHOS ESPECIALES DEL USUARIO.\nEl Usuario del sitio web http://www.kaysershop.com tendrá los siguientes derechos:\n \n3.1. Derecho a registrar una clave secreta.\nEl Usuario podrá crear una contraseña o clave secreta, para contratar o efectuar pagos a través de la página web http://www.kaysershop.com , o solicitar información o acceder a promociones especiales, para lo cual deberá suscribir el formulario que al efecto se contenga en el sitio y enviarlo al Proveedor, digitando un 'click' en el elemento respectivo. Esta contraseña es requisito para contratar en el referido sitio y permite un acceso personalizado, confidencial y seguro.\n \nEl Usuario es responsable de mantener la confidencialidad de su clave secreta registrada en el sitio web http://www.kaysershop.com Dicha clave es de uso personal e intransferible, y su entrega a terceros no involucra responsabilidad de ninguna especie para el Proveedor, en caso de mala utilización\n \nEl Usuario podrá cambiar su clave, siguiendo el procedimiento establecido en el sitio web http://www.kaysershop.com\n \n3.2 Derecho a consultar libremente ofertas.\nLa sola visita al sitio web http://www.kaysershop.com, en el cual se ofrecen determinados bienes y el acceso a determinados servicios, no impone al Usuario obligación alguna, a menos que haya expresado en forma inequívoca y mediante actos positivos su voluntad de aceptar una determinada oferta del Proveedor, en la forma indicada en el numeral 7 de estos Términos y Condiciones.\n \n3.3 Derecho a formular consultas y recibir atención al cliente.\nTodo Usuario tiene derecho a formular las consultas que estime necesarias respecto de los productos ofrecidos por el Proveedor, compras ya realizadas, despacho de productos, garantías, servicio técnico, etc.\n \nEl horario de Atención al Cliente se extenderá de lunes a jueves de 08:00 a 18:30 horas y viernes desde las 08:00 horas y hasta las 14:00 horas, excepto festivos, en el número telefónico en el correo electrónico contacto@kayser.cl.\n \n3.4 Derecho a recibir información publicitaria o promocional.\nTodo Usuario tiene derecho a recibir información publicitaria o promocional, por correo electrónico. En este caso, el aviso y/o comunicación que el Proveedor envíe al Usuario contendrá al menos la siguiente información:\n \na) Identificación del mensaje, que lo haga reconocible como publicidad o comunicación promocional, en el campo de asunto del mensaje.\n \nb) Mensaje dirigido al Usuario informando del derecho que tiene el Usuario a solicitar el cese de envíos de publicidad de ese tipo por parte del Proveedor, y la obligación del mismo en caso de que así lo solicite el Usuario.\n \nc) Procedimiento para efectuar la solicitud señalada en la letra b) anterior, indicando al efecto una dirección de correo electrónico a la que se pueda levantar la referida solicitud.\n \nLa identificación del Proveedor con su denominación comercial.\n \nEn caso de que el Usuario solicitare expresamente la suspensión de dichos envíos de publicidad o comunicación promocional en los términos especificados precedentemente, el Proveedor cesará el envío de los mensajes publicitarios o promocionales por correo electrónico.\n \n3.5. Derecho a la protección de sus datos personales.\nLos datos personales que entregue el Usuario sólo podrán ser utilizados por el Proveedor para perfeccionar contratos, recibir pagos y mejorar la labor de información y comercialización de los productos y servicios con el Usuario. Dicha entrega será revocable por el Usuario. El Proveedor no podrá entregar dichos datos a terceros.\n \nEl Usuario dispondrá siempre de los derechos de información, rectificación y cancelación de sus datos personales conforme a la Ley 19.628, sobre protección de datos de carácter personal. Para ejercer esos derechos, efectuar dicha revocación o modificar la información personal registrada en el sitio web http://www.kaysershop.com, el Usuario debe enviar un correo electrónico a contacto@kayser.cl en el horario mencionado en el numeral 3.3.\n \n3.6. Derecho a rechazar el uso de cookies.\nTodo Usuario podrá, en cualquier momento, revocar el consentimiento para el uso de “cookies” mediante su desactivación, a través de las opciones de privacidad/seguridad de su navegador.\n \nAl respecto, se deja constancia que COMERCIAL KAYSER usa “cookies” para mejorar el conocimiento sobre el uso del sitio web http://www.kaysershop.com y ofrecer información al Usuario respecto a sus preferencias y pautas de navegación.\n \nUna “cookie” es un pequeño archivo que se almacena en el navegador del Usuario al acceder a ciertos sitios web.\n \nUna “cookie” recopila información de hábitos de navegación, sin acceder a los datos personales de un Usuario. Estos datos anónimos de navegación pueden ser compartidos por COMERCIAL KAYSER con sus socios comerciales, con el fin de proveer mejores servicios.\n \nLas “cookies” son de “sesión” cuando se eliminan una vez que el Usuario cierra el navegador web, mientras que son “persistentes” cuando permanecen en su ordenador durante un periodo de tiempo definido por el responsable de la cookie.\n \nAsimismo, las cookies pueden ser “propias” cuando se gestionan en el mismo sitio web, o bien, “de terceros”, cuando son enviadas al equipo del Usuario desde un sitio web diferente.\n \nEl sitio web http://www.kaysershop.com. almacena tanto cookies propias como de terceros con el objetivo de adaptar los contenidos a sus intereses y facilitar su acceso.\n \nhttp://www.kaysershop.com utiliza “cookies” de terceros para recabar información y someterla a un tratamiento estadístico. Para ello se utilizan los servicios de Google Analytics (el “Servidor”). Una vez que el Usuario se conecte nuevamente al sitio web http://www.kaysershop.com, el Servidor reconocerá el número almacenado en “cookie”, según se ha indicado, suministrando la información anónima referida. Los procedimientos son gestionados y controlados exclusivamente por Google Analytics.\n \nSi el Usuario quiere más información, puede escribir a contacto@kayser.cl en el horario mencionado en el numeral 3.3.\n \nAdicionalmente, el Usuario puede consultar la ayuda que su navegador le ofrece (Internet Explorer, Mozilla Firefox, Google Chrome).",
      "blockClass": "txt-institucional--p"
    }
  },

  "rich-text#terminos-2": {
    "props": {
      "text": "3.7. Derecho a cambios.\nSi el producto comprado fue recibido dañado o incompleto, el Usuario puede cambiarlo dentro de los 10 días siguientes a la fecha de recepción, en cualquiera de las tiendas Kayser o en cualquiera de las tiendas oficiales de la marca del producto, siguiendo el listado de tiendas de COMERCIAL KAYSER que el Proveedor informa en el sitio web http://www.kaysershop.com\n \nSi el Usuario tuviera alguna dificultad o impedimento para realizar el cambio en cualquiera de las tiendas antes mencionadas, puede escribir a contacto@kayser.cl en el horario mencionado en el numeral 3.3.\n \nEl producto debe ser devuelto sin uso, con todos sus embalajes originales y en perfectas condiciones, con los certificados de garantía, manuales de uso, accesorios y regalos promocionales que estuvieron asociados a la compra. El Usuario deberá, además, presentar su boleta, orden de despacho o ticket de cambio.\n \nLos técnicos autorizados de Comercial Depor podrán revisar que el producto no presenta fallas o daños imputables al Consumidor, antes de hacer el cambio.\n \nSi para un producto se recomienda su armado o instalación por un servicio autorizado por el fabricante o por COMERCIAL KAYSER, el daño o deterioro no debe ser atribuible a un armado o instalación deficiente, caso en el cual simplemente aplicarán las garantías pertinentes.\n \nSi el Usuario quiere más información, puede escribir a contacto@kayser.cl en el horario mencionado en el numeral 3.3.\n \n3.8 Garantías del Consumidor.\nLos Usuarios que hubieren comprado o adquirido productos a través del sitio web http://www.kaysershop.com gozarán de la garantía legal y garantía de satisfacción indicadas en este numeral 3.8.      \n \n3.8.1. Garantía legal.\nSi el producto comprado llegara a presentar deficiencias de fabricación, de materiales, partes, piezas, elementos, de estructura o de calidad, de tal forma que dicho producto no resulte apto para el uso o consumo al que está destinado o fuere claramente diferente al que el Proveedor hubiese señalado en su publicidad, el Usuario tiene derecho a solicitar, a su opción y dentro de los 3 meses siguientes a la fecha de recepción, una de las siguientes alternativas: i) la reparación gratuita del producto; ii) el reemplazo del producto, previa restitución del producto defectuoso; y iii) la devolución de la cantidad pagada, previa restitución del producto defectuoso. El Usuario deberá, además, presentar su boleta, orden de despacho o ticket de cambio.\n \nPara hacer efectiva la garantía legal, el Usuario deberá solicitar la reparación del producto, su reemplazo o la devolución de la cantidad pagada, en cualquiera de las tiendas Kayser o en cualquiera de las tiendas oficiales de la marca del producto, siguiendo el listado de tiendas de COMERCIAL KAYSER que el Proveedor informa en el sitio web http://www.kaysershop.com Si el Usuario tuviera alguna dificultad o impedimento para efectuar dicha solicitud en cualquiera de las tiendas antes mencionadas, puede escribir a contacto@kayser.cl en el horario mencionado en el numeral 3.3.\n \nAntes de proceder con la reparación del producto, su reemplazo o la devolución de la cantidad pagada, los técnicos autorizados del Proveedor podrán revisar que el producto no presenta fallas o daños imputables al Consumidor.\n \nEn caso de que el Usuario solicite la devolución y ésta proceda, si el precio hubiere sido pagado con tarjeta de crédito, la devolución se realizará mediante el reintegro del dinero o reversión de fondos a la misma tarjeta. En el caso que el precio se hubiere pagado con tarjeta de débito, la devolución de la cantidad pagada se realizará mediante depósito o transferencia electrónica a la misma cuenta corriente bancaria desde la que se realizó el pago. En ambos casos, la devolución de la cantidad pagada se efectuará sin retención de gastos, a la mayor brevedad posible y, en cualquier caso, antes de los 45 días siguientes a la solicitud del Usuario.\n \n3.8.2. Garantía de satisfacción.\nSujeto exclusivamente a los requisitos que en este numeral 3.8.2 se expresan, Comercial Kayser otorga al Usuario un beneficio de satisfacción garantizada que le permitirá obtener el cambio o reemplazo del producto comprado o adquirido a través del sitio web http://www.kaysershop.com, en caso que no esté conforme con la compra.\n \nAl respecto, se deja constancia que el Usuario no podrá invocar esta garantía de satisfacción para exigir la devolución total o parcial del dinero o cantidad pagada, sino que únicamente podrá obtener el cambio o reemplazo del producto.\n \nDe acuerdo a este beneficio de satisfacción garantizada, si el Usuario no quedó conforme con el producto comprado o adquirido a través del sitio web http://www.kaysershop.com puede cambiarlo dentro de los 60 días siguientes a la fecha de compra, en cualquiera de las tiendas Kayser o en cualquiera de las tiendas oficiales de la marca del producto, siguiendo el listado de tiendas de Comercial Kayser que el Proveedor informa en el sitio http://www.kaysershop.com\n \nSi el Usuario tuviera alguna dificultad o impedimento para realizar el cambio en cualquiera de las tiendas antes mencionadas, puede escribir a contacto@kayser.cl en el horario mencionado en el numeral 3.3.\n \nPara efectos de su reemplazo, Comercial Kayser siempre respetará el precio efectivamente pagado por el Usuario al momento de comprar el producto a través del sitio web http://www.kaysershop.com y que constará expresamente en la respectiva boleta o factura que emita el Proveedor (en adelante “Precio de Adquisición”). El Precio de Adquisición no incluye, por tanto, costos asociados al despacho y/o transporte del producto al lugar indicado por el Usuario, costos bancarios asociados al uso de tarjetas de débito o crédito, ni, en definitiva, cualquiera otro costo que pudiera estar asociado a la transacción y que no corresponda al precio efectivo del producto pagado por el Consumidor y percibido por Comercial Kayser.\n \nA mayor abundamiento, conforme a lo anterior:\n \na) Si el Consumidor quiere cambiar el producto por uno distinto, cuyo precio vigente fuere idéntico al Precio de Adquisición: tendrá derecho a cambiar el producto, sin tener que pagar sumas adicionales.\n \nb) Si el Consumidor quiere cambiar el producto por el mismo producto de diferente color, talla o número, cuyo precio vigente fuere idéntico al Precio de Adquisición: tendrá derecho a cambiar el producto, sin tener que pagar sumas adicionales.\n \nc) Si el Consumidor quiere cambiar el producto por uno distinto, cuyo precio vigente fuere superior al Precio de Adquisición: tendrá derecho a una bonificación por el equivalente al Precio de Adquisición y sólo deberá pagar la diferencia de precio.\n \nd) Si el Consumidor quiere cambiar el producto por el mismo producto de diferente color, talla o número, cuyo precio vigente fuere superior al Precio de Adquisición: tendrá derecho a una bonificación por el equivalente al Precio de Adquisición y sólo deberá pagar la diferencia de precio.\n \ne) Si el Consumidor quiere cambiar el producto por uno distinto, cuyo precio vigente fuere inferior al Precio de Adquisición: podrá cambiar el producto y tendrá derecho a una bonificación por el equivalente a la diferencia de precio para financiar la compra de otro producto de la tienda del Proveedor.\n \nf) Si el Consumidor quiere cambiar el producto por el mismo producto de diferente color, talla o número, cuyo precio vigente fuere inferior al Precio de Adquisición: podrá cambiar el producto y tendrá derecho a una bonificación por el equivalente a la diferencia de precio para financiar la compra de otro producto de la tienda del Proveedor.\n \nPara hacer efectiva esta garantía de satisfacción, al Usuario se le exige lo siguiente:\n \ni. El Producto debe ser cambiado o devuelto sin uso, con sus sellos y embalajes originales, con sus cajas, en perfectas condiciones, con los accesorios y regalos promocionales que estuvieron asociados a la compra.\n \nii. El Consumidor deberá presentar su boleta, factura o ticket de cambio.\n \niii. El producto no deberá presentar fallas o daños imputables al Consumidor, lo que será revisado por el personal autorizado de Comercial Kayser.\n \niv. El producto que se solicite en reemplazo del comprado, deberá estar disponible en stock de la tienda del Proveedor.\n \n4.OBLIGACIONES ESPECIALES DEL PROVEEDOR.\nEn los contratos ofrecidos en el sitio web http://www.kaysershop.com, el Proveedor informará, en forma inequívoca y fácilmente accesible: los pasos que deben seguirse para celebrarlos; su dirección de correo electrónico y los medios técnicos a disposición del Usuario para identificar y corregir errores en el envío o en sus datos; y, si el documento electrónico en que se formalice el contrato fuera archivado, cómo será accesible al Usuario. Estas obligaciones se entenderán cumplidas por el hecho de seguir el Usuario los pasos que se indican en el sitio para hacer una compra o contratar un servicio.",
      "blockClass": "txt-institucional--p"
    }
  },

  "rich-text#terminos-3": {
    "props": {
      "text": "5.MEDIOS DE PAGO Y DOCUMENTO TRIBUTARIO ELECTRÓNICO.\n5.1. Medios de pago.\nA menos que se señale una forma diferente para casos u ofertas específicos, los productos y servicios ofrecidos en el sitio web http://www.kaysershop.com sólo pueden ser pagados con:\n \na) Tarjetas de crédito bancarias Visa, Mastercard, Diners Club International, Magna y American Express, emitidas en Chile. El pago con tarjetas de crédito se realizará a través de WebPay o Mercadopago, sistemas de pago electrónicos que se encargan de hacer el cargo automático a la cuenta bancaria del Usuario.\n \nb) Tarjetas de débito bancarias acogidas al sistema Redcompra®, emitidas en Chile por bancos nacionales, que mantengan un contrato vigente para tales efectos con el Proveedor. El pago con tarjetas de débito se realizará a través de WebPay®, sistema de pago electrónico que se encarga de hacer el cargo automático a la cuenta bancaria del Usuario.\n \nTodos los aspectos relativos al uso de dichas tarjetas bancarias y demás medios de pago, como su fecha de emisión, caducidad, cupo, bloqueos, etc., se sujetarán, en relación con su emisor, a lo pactado en los respectivos Contratos de Apertura y Reglamento de Uso. De haber contradicción, predominará lo expresado en ese último instrumento.\n \nAsimismo, en caso de que por cualquier motivo se deje sin efecto una transacción cuyo pago se hubiera realizado con alguno de estos medios, entonces los efectos de la devolución del precio se regirán por las reglas que al efecto el cliente haya pactado con su banco y a las instrucciones que establezca la Superintendencia de Bancos e Instituciones Financieras.\n \nEn el sitio web http://www.kaysershop.com se podrán hacer ofertas especiales asociadas a uno o más medios de pago.\n \nEl Usuario acepta y entiende que estos medios de pago o portales de pago pertenecen a terceras empresas proveedoras de estos servicios, independientes y no vinculadas a Kayser, por lo que la continuidad de su prestación de servicios en el tiempo, así como el correcto funcionamiento de sus herramientas y botones de pago en línea, será de exclusiva responsabilidad de las empresas proveedoras de estos servicios y en ningún caso de Kayser.\n \n5.2. Documento tributario electrónico.\nEl Usuario, en su calidad de receptor manual de documentos electrónicos, de conformidad con la Resolución Exenta número 11 del 14 de febrero de 2003 emitida por el Servicio de Impuestos Internos (que establece el procedimiento para que contribuyentes autorizados para emitir documentos electrónicos puedan también enviarlos por estos medios a receptores manuales), autoriza a Comercial Kayser Limitada, RUT N° setenta y seis millones seiscientos noventa y siete mil setecientos noventa guión uno, para que el documento tributario correspondiente a la transacción que efectúe en su calidad de comprador, pueda serle entregado por un medio electrónico, mediante su envío a la casilla de correo electrónico que el Usuario informe y/o registre en el sitio web http://www.kaysershop.com.\n \nAsimismo, autoriza al Proveedor para que el aviso de publicación del documento tributario, le sea notificado del mismo modo antes señalado.\n \nDe conformidad con la normativa indicada, y en caso que el Usuario lo requiera para respaldar la información contable, asume en relación a dichos documentos tributarios, las siguientes obligaciones:\n \na) Imprimir el documento recibido en forma electrónica, para cada período tributario, en forma inmediata a su recepción desde el emisor.\n \nb) Imprimir el documento recibido en el tamaño y forma que fue generado.\n \nd) Imprimir en una calidad que asegure la permanencia de la legibilidad del documento durante un período mínimo de seis años, conforme lo establece la legislación vigente sobre la materia. Esta impresión deberá hacerse utilizando impresora láser o de inyección de tinta, salvo autorización o norma distinta al respecto.\n \n6.CONFIRMACIÓN DE DATOS PARA COMPRAS EN www.kaysershop.com\nPor Políticas de Seguridad, en caso de detectarse cambios en la información de los clientes registrada en el sitio web http://www.kaysershop.com o bien, ante cualquier irregularidad en las transacciones, los ejecutivos del Proveedor podrán contactar a los clientes vía telefónica o email, a fin de corroborar sus datos e intentar evitar posibles fraudes. En caso de no poder establecer el contacto con los clientes en un plazo de 48 horas, luego de efectuada la compra en el referido sitio, la orden de compra será rechazada sin ulterior responsabilidad para el Proveedor.\n \n7.FORMACIÓN DEL CONSENTIMIENTO EN CONTRATOS CELEBRADOS EN EL SITIO.\n7.1 Consentimiento.\nEn el sitio web http://www.kaysershop.com se ofrecerán bienes y servicios, que podrán ser aceptados por vía electrónica, con los mecanismos que el mismo sitio ofrece para ello. La formación del consentimiento deberá ser de buena fe y cumplir con los requisitos generales que establecen las leyes chilenas, en particular la seriedad de la voluntad, del precio, la libertad del Consumidor para elegir con la información suficiente, y para el Proveedor, que está ofreciendo un bien específico al precio adecuado para su venta, todo ello libre de errores, fuerza o dolo que puedan viciar el consentimiento de las partes. En consecuencia, las ofertas de compra que se formulen por este medio no podrán ser confirmadas por el Proveedor si se detecta cualquier hecho, error o falla técnica que impida la concurrencia de esos requisitos.\n \nSe entiende que el Usuario ha aceptado en forma inequívoca estos Términos y Condiciones y los particulares del bien que está adquiriendo, al aprobar la casilla correspondiente en la que se declara haber leído y aceptado tales términos y condiciones.\n \nToda aceptación de una oferta de compra quedará sujeta a la condición suspensiva de que el Proveedor confirme la transacción, para lo cual verificará:\n \na) Que aún dispone de las especies en inventario.\n \nb) Que el medio de pago propuesto por el Usuario está disponible y ha sido aceptado.\n \nc) Que los datos registrados por el Usuario en el sitio coinciden con los dados al aceptar la oferta.\n \nUna vez aceptada la oferta de compra y perfeccionado el contrato, el Proveedor informará por escrito al Usuario esta confirmación, a la misma dirección electrónica que el Usuario haya registrado en el sitio web y confirmado al hacer la oferta de compra, o por cualquier medio que garantice el debido y oportuno conocimiento del Usuario, el que se le indicará previamente en el sitio web http://www.kaysershop.com. El consentimiento se entenderá formado desde el momento en que se genere esta confirmación escrita al Usuario y en el lugar en que fue expedida, que será siempre General Gana once cero uno, Santiago, RM.\n \n7.2 Ausencia del derecho de retracto.\nRespecto de todas las transacciones que se celebren a través del sitio web http://www.kaysershop el Usuario no podrá desistirse unilateralmente de la compra mediante el ejercicio del derecho de retracto, el cual ha sido expresamente excluido por el Proveedor de conformidad a lo que dispone la letra b) del artículo 3 bis de la ley N° 19.496.\n \nSólo para el evento que para determinados productos la legislación vigente indique que no puede excluirse el derecho de retracto o si en la oferta de uno o más productos en particular el Proveedor confiera excepcionalmente a los Usuarios el derecho de retracto, éste se ejercerá según lo que se señala en el artículo 3 bis de la ley N° 19.496 y el Usuario deberá informar por escrito al Proveedor que se retracta de su compra enviando un correo electrónico a contacto@kayser.cl. desde la misma dirección electrónica que haya registrado en el sitio web http://www.kaysershop y deberá devolver el producto dentro de los 10 días siguientes del aviso, coordinando la devolución al correo electrónico contacto@kayser.cl. El producto deberá ser devuelto sin uso, con todos sus embalajes originales y en perfectas condiciones, con los certificados de garantía, manuales de uso, accesorios y regalos promocionales que estuvieron asociados a la compra. El Usuario deberá, además, presentar su boleta, orden de despacho o ticket de cambio. En ningún caso podrá ejercerse el derecho de retracto cuando el producto comprado se haya deteriorado por hecho imputable al Usuario. Al respecto, los técnicos autorizados del Proveedor podrán revisar que el producto no presenta fallas o daños imputables al Usuario.\n \nEn aquellos casos en que el precio del producto haya sido cubierto total o parcialmente con un crédito otorgado al Usuario por el Proveedor o por un tercero, previo acuerdo entre éste y el Proveedor, el retracto resolverá dicho crédito. En caso de haber costos involucrados, éstos serán de cargo del Usuario, cuando el crédito haya sido otorgado por un tercero.\n \nSólo en aquellos casos excepcionales que proceda el derecho de retracto según lo antes señalado y siempre que dicho derecho haya sido ejercido oportunamente por el Usuario, el Proveedor le devolverá las sumas abonadas. En este evento, la devolución de la cantidad pagada con tarjeta de crédito se realizará mediante el reintegro del dinero o reversión de fondos a la misma tarjeta y en caso que el precio se hubiere pagado con tarjeta de débito, la devolución se realizará mediante depósito o transferencia electrónica a la misma cuenta corriente bancaria desde la que se realizó el pago. En ambos casos, la devolución de la cantidad pagada se efectuará sin retención de gastos, a la mayor brevedad posible y, en cualquier caso, antes de los 45 días siguientes a la comunicación del retracto.\n \nSi el Usuario quiere más información puede escribir a contacto@kayser.cl. o comunicarse con el servicio de Atención al Cliente al correo contacto@kayser.cl",
      "blockClass": "txt-institucional--p"
    }
  },

  "rich-text#terminos-4": {
    "props": {
      "text": "8.DESPACHO DE LOS PRODUCTOS.\nLos productos adquiridos se sujetarán a las condiciones de despacho y entrega elegidas por el Usuario y disponibles en el sitio web www.kayser.cl . Si hubiera productos almacenados en diferentes lugares, podrán despacharse en forma independiente, según las alternativas disponibles en el referido sitio y escogidas por el Usuario. La información del lugar de envío es de exclusiva responsabilidad del Usuario.\n \n9.ALCANCE DE LAS OFERTAS CONTENIDAS EN www.kaysershop.com\nEl Proveedor siempre ofrecerá bienes y servicios sujetos a precios de transacción habituales en el mercado y/o normales o razonables a nivel de competencia. De tal forma, con independencia de cualquier oferta o rebaja transitoria, el Proveedor jamás ofrecerá bienes y servicios bajo precios de transacción irrisorios, poco serios o de cuantía insignificante o desproporcionada respecto de la calidad, entidad y/o materialidad de los productos ofrecidos.\n \nCualquier promoción u oferta que consista en un ofrecimiento bajo ventajas excepcionales respecto de las condiciones habituales de comercialización o que signifique una rebaja desproporcionadamente significativa respecto de los precios de venta publicados normalmente en http://www.kaysershop.com será comunicada expresamente por el Proveedor en un Aviso Especial y Destacado en dicho Sitio Web.\n \nDe lo contrario, dicho ofrecimiento no producirá efecto alguno ni obligará al Proveedor, debiendo tenerse por no escrito, inválido, inoponible e ineficaz.\n \nEn tal sentido, el precio de la transacción corresponderá al debidamente publicitado en la oferta inicial del producto respectivo y de producirse un cambio en el precio de la transacción en la etapa de pago del producto (a menos que el precio final varíe por la aplicación de un código de promoción o descuento o porque se ha sumado el costo de envío u otros similares) el precio correspondiente será siempre el publicitado inicialmente en la oferta del producto.\n \nLos precios ofrecidos estarán disponibles mientras aparezcan en el sitio web http://www.kaysershop.com, y no se aplicarán a otros canales de venta del Proveedor, como tiendas físicas, catálogos, televisión, radio u otros. El Proveedor podrá modificar las informaciones dadas en el referido sitio, incluyendo las referidas a mercaderías, servicios, precios, existencias y condiciones, en cualquier momento y sin previo aviso, hasta recibir una aceptación del Usuario, lo que obligará al Proveedor, sujeto a las condiciones de confirmación indicadas en los números 6º y 7º de este documento.\n \n10.PROMOCIONES\nLas promociones que se ofrezcan en el sitio web http://www.kaysershop.com no son necesariamente las mismas que ofrezcan otros canales de venta del Proveedor, a menos que se exprese lo contrario en el referido sitio o en su publicidad para cada promoción.\n \nEn las promociones que consistan en la entrega gratuita o rebajada de un producto por la compra de otro, el despacho del bien que se entregue gratuitamente o a precio rebajado se hará en el mismo lugar al cual se despacha el producto comprado. No se podrá participar en estas promociones sin adquirir conjuntamente todos los productos comprendidos en ellas.\n \n11.COMPRA ONLINE Y RETIRO EN TIENDA\nEl Usuario acepta que los productos adquiridos a través del sitio web http://www.kaysershop.com y que indiquen su retiro en alguna tienda Kayser o en alguna de las tiendas oficiales de la marca del producto, deben ser retirados en la misma tienda que haya seleccionado dentro de los cinco días siguientes a la confirmación por e-mail de que puede hacerlo, en horario de apertura de la tienda respectiva. El Usuario autoriza al Proveedor para que, si no lo retira, deje sin efecto la compra y devuelva la suma pagada por el Usuario.\n \n12. SEGURIDAD Y CONTINUIDAD DE NAVEGACIÓN\nEl sitio web http://www.kaysershop.com cuenta con altos estándares y sistemas de seguridad para realizar transacciones en él. En situaciones especiales en que se registre un nivel excepcionalmente alto de visitas o de transacciones en forma simultánea, se adoptarán las medidas que el Proveedor estime necesarias para mantener dichos niveles de seguridad y la continuidad de funcionamiento del sitio, conforme a los medios tecnológicos disponibles, como una leve disminución en la velocidad de navegación y salas virtuales de espera, entre otras.\n \nEl Usuario acepta que la plataforma computacional proporcionada por el Proveedor no es infalible, y por tanto podrían verificarse circunstancias ajenas a la voluntad del mismo, que impliquen que el sitio web http://www.kaysershop.com o la plataforma computacional no se encuentren operativos durante un período determinado de tiempo. En tales casos, el Proveedor procurará restablecer el sitio web http://www.kaysershop.com en la medida de sus posibilidades, sin que por ello pueda imputársele algún tipo de responsabilidad.\n \nEl sitio web http://www.kaysershop.com posee certificado de seguridad SSL (Secure Sockets Layer) el cual otorga seguridad al visitar dicho sitio, identificando la autenticidad del mismo y su confiabilidad para ingresar datos personales y que estos se trasmitan entre el Usuario y los servidores del Proveedor de manera cifrada o encriptada. Los datos capturados se emplean exclusivamente para procesar las solicitudes y transacciones, así como también para proveer servicios de máxima calidad y entender las necesidades y el comportamiento de los Usuarios.\n \nEl Proveedor no se hace responsable por los virus, malware y otros elementos almacenados en los sistemas informáticos con los que el Usuario acceda y/o haga uso del sitio web http://www.kaysershop.com. Asimismo, el Proveedor no responderá de los perjuicios experimentados por el Usuario, provenientes del uso inadecuado de las tecnologías puestas a disposición de éste, cualquiera sea la forma en la que se configure el mal uso, ni de los daños derivados del uso indebido o revestido de mala fe por parte del Usuario.\n \nFinalmente, se deja constancia que en ningún caso el Proveedor responderá por:\n \na) La utilización indebida que el Usuario o visitantes del sitio web http://www.kaysershop.com puedan hacer de los materiales exhibidos y de los derechos de propiedad industrial e intelectual.\n \nb) Daños o eventuales perjuicios que se le puedan causar al Usuario por el funcionamiento de las herramientas de búsqueda y de los errores que se generen por los elementos técnicos del sitio web http://www.kaysershop.com o motor de búsqueda.\n \nc) Contenidos del sitio web http://www.kaysershop.com a los que el Usuario pueda acceder con o sin autorización del Proveedor.\n \nd) El acceso de menores de edad o personas incapaces, conforme a la legislación vigente, a los contenidos del sitio web http://www.kaysershop.com\n \ne) Pérdida, mal uso o uso no autorizado de la contraseña o clave secreta del Usuario registrada en el sitio web http://www.kaysershop.com, ya sea por parte del mismo Usuario o de terceros.\n \nf) Información de Kayser, sus productos o servicios que se encuentre contenida en sitios distintos a http://www.kaysershop.com\n \n13.PROPIEDAD INTELECTUAL E INDUSTRIAL.\nTodos los contenidos incluidos en el sitio web http://www.kaysershop.com como textos, material gráfico, logotipos, íconos de botones, códigos fuentes, tipografía, audio, clips, descargas digitales y compilaciones de datos, son propiedad de Comercial KayserLimitada o de sus proveedores de contenidos, y están protegidos por las leyes chilenas e internacionales sobre propiedad intelectual e industrial. Los materiales gráficos, logotipos, encabezados de páginas, frases publicitarias, íconos de botones, textos escritos y nombres de servicios incluidos en el sitio web http://www.kaysershop.com son marcas comerciales, creaciones o imágenes comerciales de propiedad de Comercial Kayser Limitada o sus proveedores, ya sea en Chile o el extranjero. Dichas marcas, creaciones e imágenes comerciales no se pueden usar en relación a ningún producto o servicio que pueda causar confusión entre los clientes y en ninguna forma que desprestigie o desacredite al Proveedor. Las demás marcas comerciales que no sean de propiedad de Comercial Kayser Limitada y que aparezcan contenidas en el sitio web http://www.kaysershop.com, cualquiera sea el soporte (auditivo, gráficos, audiovisual, etc.), son de propiedad de sus respectivos dueños.\n \nNingún producto, imagen o sonido puede ser reproducido, duplicado, copiado, vendido, revendido, visitado o explotado para ningún fin, en todo o en parte, sin el consentimiento escrito previo del Proveedor. En consecuencia, queda prohibido al Usuario utilizar, copiar y/o enmarcar imágenes, logos de marcas comerciales, logotipo de Kayser o cualquier información registrada a nombre de Comercial Kayser y/o de sus proveedores, o simplemente información disponible en el sitio web http://www.kaysershop.com (incluyendo imágenes, textos, diseños, disposición de elementos dentro de la web, audio, video, sonidos, formularios, información legal, etc.). Asimismo, queda prohibido al Usuario el uso de meta etiquetas ni ningún otro “texto oculto” en el que se haga referencia o se utilice el nombre o marcas comerciales de Comercial Kayser Limitada y/o de sus proveedores, sin autorización previa y escrita del Proveedor.\n \n14.OTROS SITIOS WEB.\nEl Proveedor no tendrá responsabilidad sobre la información proporcionada por otros sitios web.\n \nEl Proveedor no garantiza, avala ni respalda el acceso, información o contenido de otro sitio web o portal en los casos en que dicho acceso se efectúe desde o hacia http://www.kaysershop.com, mediante link, banner o mediante cualquier dispositivo disponible en la red.",
      "blockClass": "txt-institucional--p"
    }
  },
  "rich-text#terminos-5": {
    "props": {
      "text": "15.VALIDEZ DE ESTOS TÉRMINOS Y CONDICIONES\nEstos Términos y Condiciones rigen a contar del 23 de agosto de 2018 y reemplazan íntegramente a los protocolizados con fecha 22 de junio de 2018, en la Notaría de Santiago de don Iván Torrealba Acevedo, bajo Repertorio N° 11.184-2018.\n \nEl texto de estos Términos y Condiciones se encuentra publicado en http://www.kaysershop.com. Un ejemplar de idéntico tenor consta protocolizado con fecha 31 de agosto de 2018, en la Notaría de Santiago de don Iván Torrealba Acevedo, ubicada en calle Huérfanos Nº 979, Oficina 501, comuna de Santiago.\n \nEstos Términos y Condiciones sólo podrán variar en virtud de un documento de reemplazo que contenga nuevos términos y condiciones, que sea protocolizado en una Notaría de Santiago a solicitud del gerente general de Comercial Kayser Limitada, y que regirán desde la fecha que se indique en dicho documento.\n \n16.COMPETENCIA.\n \nToda controversia o discrepancia que se suscite con ocasión o como consecuencia de una compra realizada por medio del sitio web http://www.kaysershop.com contrato celebrado bajo estos Términos y Condiciones y/o infracción a los mismos, será resuelto por los tribunales competentes conforme a la legislación vigente en Chile, y en especial, la Ley N° 19.496, que establece normas sobre Protección de los Derechos de los Consumidores.\n \n17.PERSONERÍA DEL GERENTE GENERAL.\nLa personería de don MITRI MIGUEL RISCHMAUI MANDIOLA para representar a la sociedad “COMERCIAL KAYSER LIMITADA” consta de escritura pública de fecha 11 de septiembre de 2014, otorgado en la Notaría de Santiago de don Félix Jara Cadot.",
      "blockClass": "txt-institucional--p"
    }
  }
}
